{"status":"ok","post":{"id":6,"type":"post","slug":"hasta-asaltan-aeropuertos","url":"https:\/\/104.236.104.128\/2015\/09\/03\/hasta-asaltan-aeropuertos\/","status":"publish","title":"Hasta asaltan aeropuertos&#8230;","title_plain":"Hasta asaltan aeropuertos&#8230;","content":"<p>Cómo ya nos estaremos acostumbrando al crimen que no ha suscitado mayor escándalo que un “comando” de hampones ingrese a la pista de un aeropuerto y asalte un avión, como acaba de suceder en Juliaca. ¿Ya qué sigue? ¿Asaltos en el interior de los cines? ¿Criminales armados robándole a Ollanta en Palacio? Ya en otros países esto de la delincuencia ha llegado a tal extremo que en El Salvador se acaba de declarar penalmente como “terroristas” a las “maras”, esas temibles bandas criminales. Y ojo que esto lo ha hecho un gobierno democrático y constituido por la ex guerrilla marxista del Farabundo Martí, no por una dictadura pinochetista. Las “maras” agrupan a 70 mil delincuentes y cometen 16 asesinatos diarios, más un sinfín de delitos. Todo esto me recuerda a “The Warriors”, una vieja y buena película de 1979 donde los pandilleros de Nueva York se dan cuenta de que son muchísimos más que la Policía y se plantean organizarse para controlar la ciudad. Honduras y Venezuela no están muy lejos de El Salvador. Y basta haber visto ese durísimo y realista film brasileño “Tropa de élite” para constatar el impresionante poder de fuego que tiene el Comando Vermelho, esa megabanda que controla las favelas de Río de Janeiro.<\/p>\n<p>Hasta Chile está experimentando una inusitada ola de crimen, pese a tener la mejor Policía de Latinoamérica. Tampoco es una guerra perdida: Colombia y EE.UU. han logrado bajar sustantivamente la criminalidad que los azotaba. Yo aún recuerdo el Nueva York de los 80, cuando caminar por Central Park o tomar el subway después de las 7 p.m. era muy peligroso y Times Square era un supermercado abierto de drogas y golfas a toda hora. Toda Latinoamérica pronto volverá a la pena de muerte. Acuérdense…<\/p>\n","excerpt":"<p>Cómo ya nos estaremos acostumbrando al crimen que no ha suscitado mayor escándalo que un “comando” de hampones ingrese a la pista de un aeropuerto y asalte un avión, como acaba de suceder en Juliaca. ¿Ya qué sigue? ¿Asaltos en el interior de los cines? ¿Criminales armados robándole a Ollanta en Palacio? Ya en otros &hellip; <a href=\"https:\/\/104.236.104.128\/2015\/09\/03\/hasta-asaltan-aeropuertos\/\" class=\"more-link\">Continúa leyendo <span class=\"screen-reader-text\">Hasta asaltan aeropuertos&#8230;<\/span><\/a><\/p>\n","date":"2015-09-03 20:03:19","modified":"2015-09-07 20:04:14","categories":[],"tags":[],"author":{"id":1,"slug":"admin","name":"admin","first_name":"","last_name":"","nickname":"admin","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","custom_fields":{}},"next_url":"https:\/\/104.236.104.128\/2015\/09\/04\/la-opinion-de-aldo-mariategui-15-07-2012\/"}
