{"status":"ok","post":{"id":12,"type":"post","slug":"la-cartelera-de-levano","url":"https:\/\/104.236.104.128\/2015\/09\/07\/la-cartelera-de-levano\/","status":"publish","title":"La cartelera de Lévano","title_plain":"La cartelera de Lévano","content":"<p>&#8211; Me confirman que Verónika Mendoza tiene pasaporte francés por su madre, así que la izquierda ya no podrá seguir incordiando a <span class=\"caps\">PPK<\/span>con su pasaporte yanqui. Otro dato curioso: el rojo\/oficialista Diario Uno funcionó hasta hace no mucho en un edificio de la miraflorina avenida Pardo, donde también tiene sus oficinas nada menos que Siomi Lerner. ¿Casualidad?<\/p>\n<p>&#8211; El Diario Uno, que muchos testigos afirman que es de propiedad de Nadine y no del padre de Belaunde Lossio, ha dedicado 17 portadas en agosto a atacar a Alan García (así como ayer el primero de setiembre y probablemente hoy). ¡Más de la mitad de las ediciones del mes abriendo con la foto de García! ¿Les parece normal eso? Me dirán ‘Alan no es la madre Teresa’, pero no es evidentemente noticia diaria ni se merece una campaña sistemática de este extraño diario-zombie, que vende menos de 8 mil ejemplares y no tiene publicidad. ¿Su director, César Lévano, va a seguir teniendo el cuajo de sermonear a los demás, de enseñar esta carrera y de hacerse el as de la profesión cuando está remedando a la demoledora prensa chicha de los 90 y a los mastines de Velasco de los 70? ¿Y el Consejo de la Prensa en qué anda? ¿Por qué no se pronuncia si Diario Uno es asociado suyo? Me imagino que en el próximo gobierno se investigará esta nueva versión de prensa rara (Diario Uno y el extinto D-16), dedicada a demoler opositores.<\/p>\n<p>Analizando cual entomólogo al bicho, Yehude es por CV de lejos el mejor candidato presidencial de la izquierda. Posee una experiencia administrativa (presidente regional y premier) y política (varias veces congresista) que no tiene el resto, salvo el ex premier César Villanueva: Arana es un curita oenegero y Verónika acaba de salir del colegio.<\/p>\n<p>&nbsp;<\/p>\n","excerpt":"<p>&#8211; Me confirman que Verónika Mendoza tiene pasaporte francés por su madre, así que la izquierda ya no podrá seguir incordiando a PPKcon su pasaporte yanqui. Otro dato curioso: el rojo\/oficialista Diario Uno funcionó hasta hace no mucho en un edificio de la miraflorina avenida Pardo, donde también tiene sus oficinas nada menos que Siomi &hellip; <a href=\"https:\/\/104.236.104.128\/2015\/09\/07\/la-cartelera-de-levano\/\" class=\"more-link\">Continúa leyendo <span class=\"screen-reader-text\">La cartelera de Lévano<\/span><\/a><\/p>\n","date":"2015-09-07 16:42:20","modified":"2015-09-07 16:42:20","categories":[],"tags":[],"author":{"id":2,"slug":"am","name":"am","first_name":"","last_name":"","nickname":"am","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"closed","custom_fields":{}},"previous_url":"https:\/\/104.236.104.128\/2015\/09\/04\/hello-world\/","next_url":"https:\/\/104.236.104.128\/2015\/09\/07\/bla-bl\/"}
