{"status":"ok","post":{"id":1,"type":"post","slug":"hello-world","url":"https:\/\/104.236.104.128\/2015\/09\/04\/hello-world\/","status":"publish","title":"El Fenómeno de la Niña (Nadine)","title_plain":"El Fenómeno de la Niña (Nadine)","content":"<p>&#8211; Tal como me comentó un amigo, antes del climático fenómeno de El Niño, estamos ya en el “Fenómeno de la Niña Nadine”, que también complica la economía.<\/p>\n<p>&#8211; Va a ser de vergüenza ajena si el juez Richard Concepción resuelve que las agendas de Nadine no pueden ser presentadas como pruebas.<\/p>\n<p>&#8211; La jueza María Cornejo emitió un voto decisivo contra el hábeas corpus de Toledo. Ahora el juez Abel Concha ya tiene que examinar de una vez el caso Mansión Ecoteva.<\/p>\n<p>&#8211; ¿Quiénes serán los 4 afortunados colegas que, según Caretas, la asediada Nadine citó a Palacio este lunes para exponerles su defensa?<\/p>\n<p>&#8211; Otro amigo me dice “Parece que Capeco no aprendió la lección con Lelio Balarezo. Condenan allá a varias empresas constructoras brasileñas por una corrupción rochosa, que abarcaría al Perú, y aquí siguen campantes en Capeco”. ¡Habla, vecinito!<\/p>\n<p>&#8211; Mohme y Castro volvieron ayer a abrir su portada en LR con el Lote 192… ¿Por qué el socialista Mohme no le regala su parte del Canal 4 al Canal 7?<\/p>\n<p>&#8211; Esa salida de la presidencia de Guatemala del militar electo Otto Molina por corrupción debe haber inquietado a muchos… Cuando las barbas…<\/p>\n<p>&#8211; Una persona que no paga arbitrios y está en capacidad de hacerlo no debe reclamar por la seguridad. Que se cobren con la luz, como antes.<\/p>\n<p>&#8211; Emerson Fasabi, ese muchacho que su familia dice que trabajaba en la casa de la pareja presidencial, apareció muerto con los pulmones y el páncreas reventados. Le pregunto a un prestigioso médico sobre qué pudo originar esas hemorragias simultáneas en dos órganos distintos y me responde: “Definitivamente, un agente externo. Sea por trauma por golpes, sea por un envenenamiento inducido”.<\/p>\n","excerpt":"<p>&#8211; Tal como me comentó un amigo, antes del climático fenómeno de El Niño, estamos ya en el “Fenómeno de la Niña Nadine”, que también complica la economía. &#8211; Va a ser de vergüenza ajena si el juez Richard Concepción resuelve que las agendas de Nadine no pueden ser presentadas como pruebas. &#8211; La jueza &hellip; <a href=\"https:\/\/104.236.104.128\/2015\/09\/04\/hello-world\/\" class=\"more-link\">Continúa leyendo <span class=\"screen-reader-text\">El Fenómeno de la Niña (Nadine)<\/span><\/a><\/p>\n","date":"2015-09-04 17:01:31","modified":"2015-09-07 20:05:04","categories":[],"tags":[],"author":{"id":1,"slug":"admin","name":"admin","first_name":"","last_name":"","nickname":"admin","url":"","description":""},"comments":[],"attachments":[],"comment_count":0,"comment_status":"open","custom_fields":{}},"previous_url":"https:\/\/104.236.104.128\/2015\/09\/04\/la-opinion-de-aldo-mariategui-15-07-2012\/","next_url":"https:\/\/104.236.104.128\/2015\/09\/07\/la-cartelera-de-levano\/"}
